
[language]
id=0x404
langID=0x04
name=正字中文
sublangID=0x01
[menu]
9100=設定（所有便利貼）
9101=解除（所有便利貼）
9102=設為「優先事項」
9103=設為「保護模式」
9104=設為「完成事項」
9105=收捲
9106=去除「優先事項」
9107=去除「保護模式」
9108=去除「完成事項」
9109=展開
9110=便利貼新增副本
9111=插入
9112=插入圖片
9113=插入表情
9114=全部重新載入
9116=日記本
9117=今天
9118=全部顯示/全部隱藏
9119=標籤
9120=搜尋標籤
9121=選取引擎:
9122=插入日期/時間
9123=資料備份/同步
9124=完整備份現有資料
9125=還原先前備份資料
9126=進行跨機資料同步
9127=執行
9128=複製成純文字
9129=貼上純文字
9130=設為「最上層顯示」
9131=去除「最上層顯示」
9132=另存純文字檔
9133=連結便利貼
9134=便利貼連結管理
9135=依標籤顯示
9136=依標籤隱藏
9137=當前便利貼加標籤
9138=經由網路寄送
9139=新增聯絡人
9140=選擇聯絡人
9141=答復
9142=依日期搜尋
9143=最近更動的便利貼
9144=一天前
9145=兩天前
9146=三天前
9147=四天前
9148=五天前
9149=六天前
9150=七天前
9151=今天
9152=顯示 / 隱藏
9153=設定便利貼密碼
9154=移除便利貼密碼
9158=顯示收件匣
9159=隱藏收件匣
9160=程式密碼
9161=新建密碼
9162=變更密碼
9163=移除密碼
10001=新增便利貼
10002=選項設定
10003=全部顯示
10004=全部隱藏
10005=關於
10006=説明
10007=退出
10008=控制台
10009=存檔
10010=調整(排程/面板)
10011=隱藏
10012=刪除
10013=重新命名...
10014=顯示
10015=置中
10016=圖示
10017=小圖示
10018=清單
10019=詳細資料
10020=最上層顯示
10021=語言
10023=寄送
10024=PNotes 主頁
10025=全部存檔
10026=群組
10027=復原
10028=重做
10029=剪下
10030=複製
10031=貼上
10032=全選
10033=回復預設大小並置中
10034=搜尋便利貼內容
10035=靠邊
10036=不靠邊
10037=靠左邊
10038=靠上邊
10039=靠右邊
10040=靠底邊
10041=靠邊（所有便利貼）
10042=尋找
10043=找下一個
10044=取代
10051=格式
10052=我的最愛
10053=新增至我的最愛
10054=從我的最愛刪除
10055=以附件寄送
10056=載入便利貼
10057=清空資源回收筒
10058=還原所有便利貼
10059=還原便利貼
10060=顯示群組
10061=隱藏群組
10062=「優先事項」狀態
10063=貼上檔案連結
10064=貼上檔案內容
10065=從剪貼簿新增便利貼
10066=全部前景顯示
10067=搜尋
10069=檢視
10070=顯示/隱藏
10071=「保護模式」狀態
10072=列印
10073=預覽
10074=面板外觀
10075=警示排程
10076=狀態切換
10077=「完成事項」狀態
10078=預覽視窗背景設定
10079=使用指定顏色
10080=選擇顏色
10081=收捲/展開
10083=快速搜尋時，包含回收筒內便利貼
10084=擺設位置 + 顯示/隱藏
10085=清除快速搜尋內容
10086=鎖定程式
10087=從備份還原
10088=簡式列項
10097=贊助 PNotes
10098=取消簡式/編號列項
10099=顯示我的最愛
10126=新增頂階群組
10127=修改群組
10128=刪除群組
10129=顯示選定群組所有便利貼
10130=隱藏選定群組所有便利貼
10131=選定群組新增子群組
10132=顯示群組內所有便利貼(含子群組)
10133=隱藏群組內所有便利貼(含子群組)
10134=快捷鍵
10135="顯示群組"快捷鍵
10136="隱藏群組"快捷鍵
10137=設定/修改
10138=移除
10139=設定/修改
10140=移除
10141=自訂圖示
10142=設定群組密碼
10143=移除群組密碼
[options]
1=確定
2=取消
1001=選項設定
1002=另存便利貼為...
1003=當前便利貼設定
1004=便利貼萬用手冊
1014=選擇群組圖示
1019=搜尋
1024=搜尋標題
1025=過期警示事項
1033=表情
1039=選擇說明檔
1040=跨機資料同步
1042=連結管理
1045=依日期搜尋
8002=套用
8011=更改字型
8014=允許透明
8015=透明度
8018=程式退出時全部存檔
8019=存檔便利貼須經確認
8023=無排程
8024=每日:
8025=單次:
8031=便利貼名稱
8034=還原到預設
8035=開機自動執行
8039=日期樣例
8040=時間樣例
8049="日期/時間"格式
8050="時間"格式
8051=警示音效
8052=允許警示音效
8054=日期與時間格式
8055=快捷鍵
8059=請按鍵以供選取命令設立快捷鍵
8062=新增
8063=刪除
8064=試聽
8066=自動循環間隔:
8069=標準檢視
8072=刪除便利貼須經確認
8073=顯示捲軸（*）
8076=自動存檔間隔:
8078=分鐘
8080=還原到預設
8081=寬度
8082=高度
8086=檢視其他面板
8087=啟動選項
8088=存檔/刪除
8092=群組名稱
8095=群組圖示
8100=彈現屆期的便利貼
8101=雙擊標題欄以切換便利貼收捲/展開
8102=無面板便利貼
8103=搜尋事項：
8105=搜尋結果
8107=區別大小寫
8108=搜尋
8109=全字須符合
8110=背景顏色
8111=標題字型
8115=值設為 100% 則視窗完全透明!
8117=外觀
8123=包括隱藏的便利貼
8124=清除搜尋歷史
8125=版本更新
8126=啟動時自動檢查新版本
8127=立刻檢查
8128=新增便利貼最上層顯示
8129=使用隨機背景顏色
8130=附面板便利貼
8131=無面板便利貼
8132=預設面板
8133=自訂面板
8135=便利貼間距（像素）
8139=只對非靠邊便利貼有效
8140=自訂大小
8142=逆轉靠邊順序
8143=隱藏便利貼工具欄
8145=取代事項：
8146=全部取代
8147=取代
8148=搜尋下一個
8149=向上
8150=向下
8153=天
8154=小時
8155=分鐘
8156=秒
8167=自訂背景顏色
8168=自訂標題字型
8173=指定瀏覽器（未指定則使用預設）
8176=關聯便利貼位置
8177=使用自訂字型
8178=每週:
8180=於:
8183=啟動時顯示控制台
8192=延時:
8193=年
8194=月
8195=週
8202=起算點:
8205=雙擊系統列圖示後的動作
8206=搜尋標題（等於或包含）
8208=主選單
8209=便利貼
8211=過期警示必須彙報
8214=過期警示不須彙報
8215=文字顏色反白
8216=日期
8217=時間
8218=週幾
8219=每月 (固定日期)
8220=每月 (第幾週幾)
8221=第幾週
8222=若當月無此日，則由最近一日取代
8228=隱藏便利貼時直接存檔而無需提示
8229=移除密碼
8230=建立密碼
8231=隱藏系統列圖示
8232=變更密碼
8234=按 Alt+Tab 切換視窗時列表中不顯示便利貼視窗 ( * )
8236=便利貼加密存檔
8238=通用無面板設定
8239=相關措施
8240=其他
8241=其他
8242=密碼
8243=加密
8245=備份
8246=存檔便利貼之前先備份
8247=備份深度（各便利貼新舊份數）
8250=程式鎖定時
8251=收捲時自動適應標題大小
8252=(*) - 需要重新載入全部便利貼
8253=警示時播放音效
8256=原位彈現不必置中
8257=特效
8258=隱藏便利貼時使用漸隱
8259=隱藏便利貼時播放音效
8261=背景顏色
8263=系統啟動
8264=本程式啟動
8265=指定時間點
8267=重複播放到手動點按便利貼
8268=編輯區
8269=簡式列項縮排 (以 twips 計算) ( ** )
8271=左右邊界寬 - 適用於無面板便利貼
8273=( ** ) - 新的設定值僅適用於而後新增的便利貼
8274=要新增/移除圖示，請使用適當的工具列按鈕或右鍵選單項。
8284=修改
8290=文字搜尋結果
8291=標題搜尋結果
8294=「日記本」群組日記頁日期格式
8297=「日記本」群組設定
8298=自訂「日記本」群組面板
8301=日記頁名稱添加星期幾
8302=添加於尾端
8303=使用其全名
8305=顯示於「日記本」選單之日記「頁數」
8307=「日記本」選單中，不顯示當天以前的「日記頁」
8308=使用於新增便利貼預設名稱的內文字數
8310=「日記本」選單中，頁次以升冪排列(由最早的開始)
8311=使用逗號分隔標籤(例如 "一,二,三")
8313=編輯區
8317=已定義標籤
8319=標籤
8322=待使用標籤
8323=已使用標籤
8327=搜尋引擎
8334=新增時，請參考您瀏覽器搜尋引擎的查詢指令. 例如 "http://www.google.com/search?q
8335=存入群組:
8337=隱藏「刪除」鈕 ( * )
8338=找不到本機說明檔. 請由下列選項中擇一使用:
8339=連接到線上說明
8340=下載 CHM 格式說明檔
8341=下載 PDF 格式說明檔
8342=不要再顯示此訊息
8345=定義搜尋準則
8348=定義搜尋範圍
8350=跨機資料同步
8351=程式啟動時自動進行資料同步
8352=FTP 伺服器
8354=FTP 目錄
8356=使用者名稱
8358=密碼
8360=Port/通訊埠
8362=開始資料同步
8363=幕後完整備份
8364=資料同步時包含資源回收筒內便利貼
8365=資料同步前先存檔有異動便利貼
8366=外部程式
8376=將「隱藏」鈕外觀改成「刪除」鈕 ( * )
8377=控制台「內容」欄中，便利貼內文顯示字數
8379=全文朗讀
8380=音效檔案
8381=新增便利貼名稱預設為
8386=可選音源檔
8388=預設音源檔
8390=樣本試聽
8391=輸入樣本文字:
8392=全文朗讀(文字轉聲音)設定
8394=滑鼠游標在"顯示桌面"按鈕上時，便利貼維持可見 ( *** )
8395=( *** ) - 作業系統需為 Windows Vista 或以上版本
8396=資源回收筒內便利貼自動清理前要求確認
8397=資源回收筒內便利貼逾期自動清理(日數)
8399=可選用便利貼
8400=已連結便利貼
8403=使用電腦名稱
8404=使用ＩＰ位址
8406=名稱
8407=便利貼收/寄件
8408=便利貼寄送前先存檔異動
8411=連絡人
8413=立即寄出
8414=Port/通訊埠
8416=便利貼寄送中
8417=便利貼新收件不顯示通知
8418=便利貼新收件不播放音效
8419=點按通知訊息後顯示收到的便利貼
8420=點按通知訊息後顯示"收件匣"群組
8421=寄送中便利貼不顯示通知
8422=寄送完畢便利貼自動隱藏
8424=右鍵選單內不顯示連絡人
8425=收件完畢便利貼自動顯示
8426=PNotes 控制台工具列顯示大圖示
8427=隱藏「隱藏」鈕 ( * )
8430=寄件人:
8431=收件人:
8432=若便利貼或其群組有密碼保護則不顯示便利貼內容
8433=啟用「便利貼收/寄件」
8434=隱藏標示為"已完成"的便利貼
[messages]
already_exists=相同ID的便利貼已存在，請選擇其他文件。
both_pwrd=請檢查兩次輸入的密碼是否一致
check_for_update=正在檢查新版本
clean_bin_1=下列便利貼即將從資源回收筒內永久清除:
clean_bin_2=選擇"是(Yes)"以繼續進行，或選"否(No)"延至下次再刪除.
contact_delete=要刪除選定的連絡人?
contact_exists=已有相同名稱的連絡人
continue_question=要繼續進行下一步嗎？
def_size=確認將便利貼的預設尺寸設定為
default_warning=將重置全部設定為預設值，繼續？
delete_backup=刪除選取的備份檔案？
delete_bin=是否刪除至資源回收筒？
delete_bin_multi=是否徹底刪除所選項目？(這一步是「起手無回」的喔!)
delete_caption=刪除
delete_complete=是否徹底刪除該便利貼？
delete_confirm=確定要刪除此便利貼？
delete_confirm_multiple=確定要刪除所選項目？
delete_group_0=群組刪除
delete_group_1=警告：所選群組及其內所有便利貼將全部被刪除！
delete_group_2=所有子群組及其內所有便利貼將全部被刪除！
delete_group_3=本操作將無法復原，確認繼續？
delete_previous=確定要刪除舊版內的資料檔？
downloading=下載中‧‧‧
empty_bin=要清空資源回收筒?（資料一去就不復回喔!）
external_delete=要從清單中刪除所選外部程式嗎？
external_exists=此名稱在外部程式中已使用了
file_save_success=存檔完成
first_baloon_caption=感謝您選用 PNotes!
first_baloon_message=右鍵點按系統列中圖示以開始作業
font_sample=華枝春滿 天心月圓
full_backup_success=完整備份已完成無誤
hk_1=熱鍵
hk_2=已被使用，請重新選擇。
hk_3=刪除當前熱鍵？
internet_unavailable=網路尚未連線
invalid_date=日期格式無效，應包含日，月，年，小時，分鐘資訊。
invalid_image_size=圖片尺寸不合。必須為 16x16像素
invalid_old_pwrd=舊密碼錯誤
invalid_pwrd=密碼錯誤
invalid_time=時間格式無效，應包含，小時，分鐘資訊。
matches_found=符合結果
new_version_1=有新的PNotes版本可用
new_version_2=點擊‘確定’按鈕前往下載頁面
no_backup=當前便利貼無備份
no_matches=未發現符合結果
no_note_created=無法建立便利貼視窗
no_note_registered=無法註冊便利貼視窗類別
no_skin_file=面板檔不存在，程式將退出。
no_success=PNotes上次執行時未經正常退出，是否載入自動存檔的便利貼？
received_1=便利貼名稱
received_2=寄件人
received_3=收件日期/時間
received_caption=便利貼收件
replace_complete=替換結束
replace_warning_1=要完成替換作業，程式必須切換到定義搜尋準則
replace_warning_2=您目前的搜尋準則是：
restore_backup=從選取的備份檔案還原資料？
restore_full_warning=特別注意! 現有的便利貼會全部遭到移除，且由所選備份中的便利貼來取代.
same_version=您已使用最新版的 PNotes。
save_before_send=以附件寄送前必須先存檔便利貼，現在存檔？
save_caption=存檔中
save_note=便利貼已改變：
save_question=是否要存檔？
search_complete=搜尋結束
sending=寄送進行中...
seng_delete=要刪除選定的搜尋引擎?
seng_exists=此搜尋引擎先前已收錄於清單中
sent_1=便利貼
sent_2=寄送完成
sent_3=收件人
sent_4=寄送日期/時間
sent_caption=便利貼寄出
sound_1=新增音效
sound_2=確認
sound_3=該檔已存在，繼續複製（覆蓋）？
sound_4=未找到音效檔案，重置為預設值。
sound_5=刪除所選音效？
sync_success=跨機資料同步已完成無誤
synchronizing=跨機資料同步進行中...
too_many_files=每次只能拖放一個檔當便利貼。
warning_trans_scroll=若您使用的系統是Vista推出之前的Windows的版本，同時採用透明度和捲動軸兩者，可能會導致系統掛掉
[captions]
add_external=選擇可執行檔
add_icon=新增圖示
backup_caption=備份
browser=選擇瀏覽器
change_pwrd=密碼變更
color=選擇顏色
create_pwrd=密碼設定
customize_icons=自訂圖示
date_formats=可用的日期格式
diary=日記本
edit_contact=編輯連絡人
enter_pwrd=輸入密碼
external_modify=編輯外部程式
external_new=新增外部程式
favorites=我的最愛
font=選擇字型
group=群組
group_default=預設群組
group_edit=修改群組
group_main=全部便利貼
group_new=新增群組
hide_group=隱藏群組
import=從舊版本匯入便利貼
incoming=收件匣
insert_picture=插入圖片
load=載入便利貼
loading_error=載入時發生錯誤
never=永不
new_contact=新增連絡人
new_note=(未命名)
note=便利貼
open_full_backup=還原先前備份資料
quick_search=快速搜尋
recycle_bin=資源回收筒
rename=重新命名
restore_caption=還原便利貼
restore_filter=備份便利貼
save_full_backup=完整備份現有資料
save_text_file=另存純文字檔
search_results=搜尋結果
seng_modify=修改搜尋引擎
seng_new=新增搜尋引擎
show_group=顯示群組
sound=選擇音效
time_formats=可用的時間格式
total_decryption=解密進行中，請稍候
total_ecryption=加密進行中，請稍候
[tabs]
0=面板
1=字型
2=警示排程
[tabs_options]
0=外觀
1=警示排程
2=其他
[columns]
0=便利貼名稱
1=群組
2=存檔日期
3=警示排程
4=名稱
5=便利貼原件
6=存檔時間
7=標籤
8=「優先事項」
9=「完成事項」
10=「保護模式」
11=我的最愛
12=內容
13=刪除日期
14=收件/寄送
15=寄送對象
16=寄送日期
17=收件來源
18=收件日期
19=新建日期
20=密碼保護
[commands]
5000=字型
5001=字型大小
5002=字型顏色
5003=粗體
5004=斜體
5005=底線
5006=刪除線
5007=螢光劃記
5008=靠左
5009=置中
5010=靠右
5011=簡式/編號列項
5100=自動
5101=無填滿
[status]
dd_impossible=（不支援拖放）
group=群組：
group_notes=組內便利貼數：
total=全部便利貼數：
[preview]
caption=標題
part1=→在便利貼上雙擊更改背景顏色。
part2=→在標題欄上雙擊更改標題字型。
[date_format_chars]
d=以數字表示的月內天數，不足兩位前不補0；
dd=以數字表示的月內天數，不足兩位前補0；
ddd=工作日（星期幾）的英文前三個字母縮寫；
dddd=工作日（星期幾）的英文全稱；
M=以數字表示的月份，不足兩位前不補0；
MM=以數字表示的月份，不足兩位前補0；
MMM=月份英文前三個字母縮寫；
MMMM=月份英文全稱；
y=以最後2位元數字表示的年份，如小於10，無前導0；
yy=以最後2位元數字表示的年份，如小於10，包含前導0；
yyyy=以4位元數字表示的年份；
[time_format_chars_h12]
h=以數字表示的小時，不足兩位前不補0，12小時制；
hh=以數字表示的小時，不足兩位前補0，12小時制；
[time_format_chars_h24]
H=以數字表示的小時，不足兩位前不補0，24小時制；
HH=以數字表示的小時，不足兩位前補0，24小時制；
[time_format_chars]
m=以數字表示的分鐘，不足兩位前不補0；
mm=以數字表示的分鐘，不足兩位前補0；
s=以數字表示的秒，不足兩位前不補0；
ss=以數字表示的秒，不足兩位前補0；
t=單字元12小時標誌，如A或者P；
tt=雙字元12小時標誌，如AM或者PM；
[left_panel]
202=外觀
203=面板
204=排程
205=靠邊
206=行為
207=其他
208=保護
209=日記本
210=網路
[search_columns]
0=便利貼
1=行
2=列
[weekdays]
0=(一)
1=(二)
2=(三)
3=(四)
4=(五)
5=(六)
6=(日)
[titles_columns]
0=標題
[ordinals]
0=第一週
1=第二週
2=第三週
3=第四週
4=最後週
[weekdays_full]
0=週一
1=週二
2=週三
3=週四
4=週五
5=週六
6=週日
[login_captions]
conf_pwrd=確認密碼
enter_pwrd=輸入密碼
new_pwrd=新密碼
old_pwrd=舊密碼
[engines_columns]
0=名稱
1=查詢指令
[ext_progs_columns]
0=名稱
1=程式路徑
2=命令列參數
[contacts_columns]
0=名稱
1=電腦名稱
2=IP位址
[search_criteria]
0=完全符合整個搜尋字串
1=完全符合搜尋字串中所有單字
2=至少符合搜尋字串中任一單字
[search_scope]
0=僅搜尋內文
1=僅搜尋標題
2=同時搜尋內文及標題
[search_match]
0=僅內文符合
1=僅標題符合
2=內文或標題符合
[def_naming]
0=便利貼起首字串
1=當時日期/時間
2=當時日期/時間加上起首字串
[search_dates_fields]
0=新建日期
1=存檔日期
2=寄送日期
3=收件日期
4=刪除日期
[about]
dialog=關於
license=本程式之散播與使用一律根據 GNU 通用公共授權第二版或其後版本之條件
png_lib=PNG圖片解碼 - PNGlib, 是 Thomas Bleeker 所創作、可自由流通的 PNG 解碼函式庫
show_license=顯示授權內容
thanks_1=謹對下列提供重要意見、創新點子和建議以及辛勤無私的測試者，特致謝意：
thanks_2=感謝全世界對此程式參與測試、進行翻譯以及單純使用的一切人員。
[program]
name=PNotes - 桌面虛擬便利貼萬用手冊
